start_text = Привет, добро пожаловать в бот!
language = Выберите нужный язык!
language_select = Язык изменен
buy_button = Покупаю 🚗
sell_button = Продаю ＄
my_ads_button = Мои объявления ✉️
language_button = Язык (уз/ру/ен) 🇷🇺
contact_button = Связаться с нами 📞
lang_uz_button = УЗ🇺🇿
lang_ru_button = РУ🇷🇺
lang_en_button = ЕН🏴
car_light_button = Легковая машина
car_heavy_button = Грузовая машина
car_categories = Категории машин
tashkent_button = Ташкентская область
samarkand_button = Самаркандская область
fergana_button = Ферганская область
andijan_button = Андижанская область
namangan_button = Наманганская область
bukhara_button = Бухарская область
navoi_button = Навоийская область
jizzakh_button = Джизакская область
syrdarya_button = Сырдарьинская область
surkhandarya_button = Сурхандарьинская область
kashkadarya_button = Кашкадарьинская область
khorezm_button = Хорезмская область
karakalpakstan_button = Республика Каракалпакстан
region_list = Выберите свой регион!



